<html>
    <head>
        <title>Phufa 63070137</title>
        <meta charset="utf-8"
    </head>
    <body>
        <h1>ชื่อ : ภูฟ้า รุจิภาสวัฒน์ 63070137</h1>
        <p><h2>ชื่อเล่น : ภูฟ้า</h2></p>
        <img src="https://img.cinemablend.com/filter:scale/quill/5/5/b/5/e/2/55b5e20cfaf4e4cfe937f3bf617c63b07d219786.jpg?mw=600">
        <img src="https://topicstock.pantip.com/chalermthai/topicstock/2011/10/A11181432/A11181432-6.jpg">
        <br>
                <p>
        <a href="https://www.facebook.com/groups/634791290746287">NationTV</a>
        </p>
                <p>
        <a href="https://www.facebook.com/FreeYOUTHth/">Fanpage Facebook</a>
        <h3>...มีฤาษีตนหนึ่งมาปฏิบัติธรรมอยู่ภายในถ้ำ กลางป่าลึก....และ
            เมื่อปฏิบัติถึงขั้นแล้ว เทวดาจึงได้เนรมิตลูกแก้ววิเศษเป็นการ
            ตอบแทน...ซึ่งลูกแก้วนี้สามารถขอพรได้
            <br>เพียงโยนลงพื้น..แล้วพูดสิ่งที่ต้องการก็จะได้...แต่มีข้อแม้
            ว่า...ใช้ได้แค่ครั้งเดียว
            <br>...ท่านฤาษีจึงได้เก็บลูกแก้วนี้ไว้เป็นอย่างดี เพื่อใช้ในคราวจำเป็นเท่านั้น....
            อยู่มาวันหนึ่ง...ได้มีโจรป่าบุกเข้ามาปล้นฤาษี แล้วก็ไม่ได้ของมีค่า
            อะไรเลย 
            <br>มีเพียงลูกแก้วใบเดียว...โจรป่าจึงคิดว่าน่าจะเป็นของวิเศษ....และ
            ได้เค้นถามฤาษีอยู่นาน แต่ฤาษีก็ไม่ยอมปริปากบอกเลย.....
            <br>จนในที่สุด โจรป่าผู้นี้ก็ทนไม่ไหว ด้วยความโมโห
            เลยเอาลูกแก้วโยนลงพื้นแล้วพูดว่า....
            "กูหมดความอดทนแล้วนะ กูไม่เอาก็ได้วะ ไอ้ฤาษีหัว ค-ย !!!!!! "
            <br>ทันใดนั้น....
            <br> .....ด้วยอิทธิฤทธิ์ของลูกแก้ว............หัวของท่านฤาษีก็กลายเป็น......</h3>
        </p>
    </body>
</html>
